[{"name_kz":"«Қазақтелеком» АҚ филиалы-орталық өңірлік телекоммуникациялар дирекциясы ","adress_ru":"город Астана, проспект Абая, 31","operating_mode_ru":"Рабочими днями в АО \"Казахтелеком\" являются 5 дней с понедельника по пятницу (за исключением праздничных дней). Время работы с 9 ч.00 мин. до 18 ч. 00 мин. Выходными днями являются суббота и воскресенье\n","geoposition":"51.167950, 71.419542\n","operating_mode_kz":"\"Қазақтелеком\" АҚ жұмыс режимі - 5 күндік жұмыс күні, дүйсенбіде басталады жұма күні аяқталады (мереке күндерін есепке алмағанда). Жұмыс уақыты 9 сағат 00 мин. басталады 18 сағат. 00 мин. аяқталады. Сенбі және жексенбі демалыс күндері болып табылады","sait":"https://telecom.kz/","fio":"Темирханов Хаджимурат Жумабекович","types_of_services_ru":"услуги связи","name_ru":"Центральная региональная дирекция телекоммуникаций-филиал АО «Казахтелеком»","adress_kz":"Астана қаласы, Абай даңғылы, 31","contact":"160 - Центр поддержки потребителей;\n165 - Централизованное бюро ремонта (открыт дозвон со всех сотовых операторов РК);\n195 - Информация о балансе лицевого счета; 8 800 080 19 94 – Телефон горячей линии","email":"telecom@telecom.kz","types_of_services_kz":"байланыс қызметтері"},{"name_kz":"«Кселл» АҚ","adress_ru":"город Кокшетау, улица Абая, 138","types_of_services_ru":"Компания «Кселл» оказывает услуги связи в стандарте GSM (900/1800), UMTS/WCDMA (2100 МГц), LTE(4G), LTE Advanced (700/800 МГц и 1700/1800 МГц)","name_ru":"АО «Кселл»","adress_kz":"Көкшетау қаласы, Абай көшесі, 138","operating_mode_ru":"Режим и время работы АО «Кселл»: с понедельника по пятницу 9:00-20:00, в субботу 9:00-18:00","geoposition":"53.286805, 69.403884","contact":"8 (727) 258-83-00 – для звонков с номера любого оператора;\n9090, 116 – для звонков с номеров сети Kcell\n","operating_mode_kz":"«Кселл» АҚ жұмыс режимі мен уақыты: дүйсенбіден жұмаға дейін 9:00-20:00, сенбі күні 9:00-18:00","sait":"https://www.kcell.kz/","email":"infodesk@beeline.kz","types_of_services_kz":"«Кселл» компаниясы GSM (900/1800), UMTS/WCDMA (2100 МГц), LTE(4G), LTEAdvanced (700/800 МГц және 1700/1800 МГц) стандартында байланыс қызметтерін көрсетеді"},{"name_kz":"«КаР-Тел» ЖШС","adress_ru":"город Астана, район Алматы, ул. Кадыргали Жалаири, дом 2","operating_mode_ru":"Режим и время работы ТОО «КаР-Тел» с понедельника по пятницу с 9 ч.00 мин. до 18 ч. 00 мин. Выходными днями являются суббота и воскресенье","geoposition":"51.152252, 71.562212","operating_mode_kz":"«КаР-Тел» ЖШС жұмыс режимі дүйсенбіден басталады жұма күні аяқталады,  уақыты - 9 сағат 00 мин. басталады 18 сағат. 00 мин. аяқталады. Сенбі және жексенбі демалыс күндері болып табылады","sait":"https://www.beeline.kz/","fio":"Генеральный директор Настрадин Евгений","types_of_services_ru":"Компания предлагает услуги мобильной и фиксированной телефонии, международной и междугородней связи, передачи данных, доступа в интернет на базе беспроводных технологий, оптоволоконного доступа, Wi-Fi, а также сети третьего и четвертого поколения. Помимо стандартного перечня услуг Beeline предоставляет большое количество digital-опций: мобильные финансы, мультимедийные сервисы, конвергентные услуги, интернет вещей NB-IOT, а также M2M, MDM, E2E решения","name_ru":"ТОО «КаР-Тел»","adress_kz":"Астана қаласы, Алматы ауданы, Қадырғали Жалайыр көшесі, 2-үй","contact":"телефон: 8 (727) 350-06-06; факс: 8 (727) 350-06-05; 0611  — с мобильного телефона для абонентов Beeline (бесплатно); Астана и Акмолинская область: 8 (7172) 738 738  ","email":"infodesk@beeline.kz","types_of_services_kz":"Компания мобильді және тұрақты телефония қызметін, халықаралық және қалааралық байланыс, мәліметтер жолдау,  оптикалық-талшықты қосылу, сымсыз технологиялар,  Wi-Fi, үшінші және төртінші буындағы желілер негіздерінде интернетке қосылу қызметтерін көрсететін әмбебап оператор. Әдепкі қызметтер тізімінен бөлек, Beeline көптеген digital амал-шарт ұсынады, олар: мобильді қаржы, мультимедиялық сервистер, конвергентті қызметтер, NB-IOT интернет дүниелері, сондай-ақ  M2M, MDM, E2E шешімдері"}]
